[
    {
        "nombre": "No solo los perros lamen",
        "id": 1,
        "categoria0": "CreepyPasta",
        "descripcion": "Una niña de 9 años, hija única y de padres pudientes de gran influencia tenía todo lo que hubiese querido y deseado una niña, pero con una soledad incomparable.",
        "historia": 
        [
            "Esto pasó en una pequeña ciudad de Francia y salió en todos los periódicos locales. Una niña de 9 años, hija única y de padres pudientes de gran influencia tenía todo lo que hubiese querido y deseado una niña, pero con una soledad incomparable.",
            "<br>Sus padres solían salir a fiestas y reuniones del ámbito político, y la dejaban sola. Todo cambió cuando le compraron un cachorro de raza grande, pasaron los años y la niña y el perro se volvieron inseparables. Incluso crearon un vínculo especial, el perro se metía debajo de la cama a dormir con ella todas las noches y cuando la niña se sentía angustiada o asustada asomaba la mano por debajo de la cama y se dejaba lamer la mano por el perro, era como un código entre ella y el perro, y ella se tranquilizaba.",
            "<br>Una noche, los padres se pasaron a despedirse de la niña antes de ir a una cena, estos se fueron como muchas otras veces y pronto la niña se sumió en un sueño profundo. En la noche, un fuerte ruido la despertó, eran como rasguños leves y luego más fuertes. Ella temerosa, bajó la mano para que el perro la lamiese entonces sintió la húmeda lengua del perro y se tranquilizó, poco después se quedó durmiendo de nuevo.",
            "<br>Cuando se despertó por la mañana descubrió algo espantoso, el perro no estaba debajo de la cama como de costumbre, ella bajó las escaleras de su gran casa hasta el pasillo del recibidor, para encontrarse con una desagradable sorpresa, su perro estaba ahorcado en el pasillo con una herida enorme en el estómago, y en el espejo del recibidor rezaba un mensaje que decía; 'No sólo los perros lamen'. <br>Se dice que cuando los padres volvieron, la niña estaba totalmente trastornada y sólo decía: ¿Quién me lamió?.Aún se busca al autor de tal aberración."
        ],
        "fuente": "https://creepypasta.fandom.com/es/wiki/No_solo_los_perros_lamen",
        "fuenteShort": "Wiki creepypasta"
    },
    {
        "nombre": "Al borde de la supervivencia",
        "id": 2,
        "categoria0": "CreepyPasta",
        "descripcion": "En Berlín, tras el fin de la Segunda Guerra Mundial, el dinero escaseaba, los suministros se agotaban, y parecía que todo el mundo moría de hambre.",
        "historia": 
        [
            "En Berlín, tras el fin de la Segunda Guerra Mundial, el dinero escaseaba, los suministros se agotaban, y parecía que todo el mundo moría de hambre. Durante este período, las personas contaron la historia de una joven que decidió ayudar a un hombre que caminaba a ciegas entre una multitud.",
            "<br>La leyenda cuenta que ambos comenzaron a conversar y el hombre le preguntó si podía hacerle un favor: “¿Podrías entregar esta carta en la dirección escrita en el sobre?” Bueno, el lugar le quedaba de camino a su casa, por lo que ella acepto sin más.",
            "<br>La chica comenzó su camino para entregar el mensaje, cuando notó algo en la dirección, un número que no podía distinguir, no sabía si se trataba de un “4″ o “9″. Se volvió de nuevo hacia el hombre ciego y se dio cuenta de que había emprendido una huida entre la gente sin sus gafas oscuras ni su bastón, como si estuviera huyendo.",
            "<br>Ella, por supuesto, encontró aquella actitud sospechosa, y en lugar de ir a casa fue a la policía. La policía, que tenía sospechas de que algo estaba pasando en la región por los incidentes registrados, visitó la dirección para comprobar si existía alguna conexión con sus sospechas.",
            "<br>Una vez allí, hicieron un descubrimiento aterrador, tres carniceros cortaban carne humana y la vendían a la gente hambrienta por un precio amigable. ¿Sabes lo que había en la carta que el hombre le dio a la joven? Una nota, apenas se limitaba a decir: “Esta es la última que mando para ustedes hoy.” "
        ],
        "fuente": "https://creepypasta.fandom.com/es/wiki/Al_borde_de_la_supervivencia",
        "fuenteShort": "Wiki creepypasta"
    },
    {
        "nombre": "Roswell 1947",
        "id": 3,
        "categoria0": "Ovnis",
        "descripcion": "El incidente más famoso de la historia ocurrió en Nuevo México, en julio de 1947 cuando presuntamente un OVNI se estrello en un rancho cerca de Roswell.",
        "historia": 
        [
            "En concreto, el 8 de julio de 1947 se publicó en la prensa el anuncio por el ejército de Estados Unidos de la “captura” de los restos de un platillo volante en un rancho cerca de Roswell. El oficial de comunicación de la base aérea del Ejército en Roswell, Walter Haut, emitió un comunicado de prensa indicando que el personal del Grupo de operaciones 509 había recuperado un “disco volador”, que se había estrellado en un rancho cerca de Roswell.",
            "<br>Los antecedentes del caso se remontan al mes de junio. Mac Brazel, un granjero de Nuevo México, descubre unos restos dispersos por su rancho cerca de Corona, Nuevo México, y el 5 de julio da cuenta a las autoridades.",
            "<br>El diario Roswell Daily Record publicaba que el misterioso aparato era un objeto del tamaño de una mesa, poseía caucho de color gris esparcido, gran cantidad de papel de plata, cintas adhesivas con diseños florales y varillas de madera, pero no contaba por ningún lado con metal alguno que hubiese podido ser usado como motor.",
            "<br>Tras la publicación del comunicado militar el 8 de julio, y la visita a la zona de un alto mando militar, la versión cambia y se atribuyen los hechos al impacto de un gran globo del Proyecto Mogul, con el que Estados Unidos pretendía espiar a la URSS. Varios informes militares posteriores corroboraron esta versión.",
            "<br>Lo absurdo es que se afirmó que las pruebas comenzaron en 1953, y el siniestro ocurrió en 1947. Para salvar esta incongruencia, los militares arguyeron que “los testigos olvidan las fechas”. Esta explicación podría ser convincente, pero el suceso apareció en un gran número de rotativos americanos en 1947. Esta contradicción en el Incidente OVNI de Roswell no hizo más que alimentar las teorías sobre un lado más oscuro y paranormal.",
            "<br>Hasta 1978, el caso Roswell recibió poca atención, hasta que los investigadores Stanton T. Friedman y William L. Moore compararon los resultados de una serie de entrevistas que cada uno había llevado a cabo por separado. La versión oficial del globo quedaba en evidencia, y se abría paso la hipótesis del accidente de una nave de origen no terrestre, con la recuperación de varios cadáveres de alienígenas.",
            "<br>El ingeniero Barney Barnett aseguró que pudo ver los cadáveres de los extraterrestres, uno de los cuales sollozaba, agonizante, cuando fue descubierto. Unos investigadores aseguran que se recuperaron cuatro cuerpos y otros que fueron siete. Y en 1995, el productor de televisión Ray Santilli aseguraba tener en su poder la película con las autopsias practicadas a los tripulantes de la nave.",
            "<br>Un anciano de 82 años, Jack Banett, ex cámara de las Fuerza Aéreas, era, al parecer, el autor de la grabación y de una copia que había ocultado durante décadas, asustado por la trascendencia de lo que vio.<br>El astronauta del Apolo 14 Edgar Mitchell, aunque no fue testigo directo, también afirmó en numerosas ocasiones que Roswell fue un verdadero incidente relacionado con seres de origen no terrestre, basado en sus contactos de alto nivel dentro del gobierno. “Yo he visto los expedientes secretos OVNI, y no hay duda de que hubo contacto con extraterrestres”, dijo.",
            "<br>Este astronauta opina también que hay una organización gubernamental paralela e independiente al gobierno que realiza experimentos con tecnología extraterrestre “y por eso no se pueden sacar a la luz todos estos incidentes”. Mitchell murió en 2016 sin haber facilitado ninguna evidencia que corrobore sus afirmaciones. Lo único claro es que, seguramente durante años, el Incidente OVNI de Roswell seguirá siendo un misterio. Mientras, algunos aprovechan para sacarle partido. En Roswell existe un museo dedicado al suceso, dirigido por el ex-teniente Walter Haut, que difundió el primer comunicado asegurando que se había recuperado un platillo. En la zona opera desde hace años una empresa dedicada a la venta de souvenirs y recorridos turísticos.",
            "<br>Por 10 dólares se puede comprar una bolsa de piedras del rancho y por algo más de 50, dormir una noche a la intemperie donde, supuestamente, pusieron sus pies los alienígenas."
        ],
        "fuente": "https://www.lavanguardia.com/vida/20190709/463385980433/caso-roswell-misterioso-platillo-volador-tripulado.html",
        "fuenteShort": "lavanguardia"
    },
    {
        "nombre": "Abducción de los Hill",
        "id": 4,
        "categoria0": "Ovnis",
        "categoria1":"Extraterrestres",
        "descripcion": "El matrimonio formado por Betty y Barney Hill alcanzó la fama al afirmar que habían sido secuestrados por alienígenas entre el 19 y el 20 de septiembre de 1961.",
        "historia": 
        [
            "Los Hills vivían en Portsmouth, New Hampshire . Barney (1922–1969) fue empleado del Servicio Postal de los Estados Unidos , mientras que Betty (de soltera Eunice Barrett) (1919–2004) fue trabajadora social . Activos en la congregación unitaria local , los Hills también eran miembros de la NAACP y líderes comunitarios, y Barney formaba parte de una junta local de la Comisión de Derechos Civiles de los Estados Unidos . Eran una pareja interracial en un momento en que era particularmente poco común en los Estados Unidos; Barney era negro y Betty era blanca.",
            "<br>De acuerdo con una variedad de informes dados por The Hills, el supuesto avistamiento de ovnis ocurrió el 19 de septiembre de 1961, alrededor de las 10:30 pm. The Hills conducía de regreso a Portsmouth de unas vacaciones en las Cataratas del Niágara y Montreal . Justo al sur de Lancaster, New Hampshire , Betty afirmó haber observado un punto de luz brillante en el cielo que se movía desde debajo de la luna y el planeta Júpiter , hacia el oeste de la luna. Mientras Barney navegaba por la Ruta 3 de los EE. UU. , Betty pensó que estaba observando una estrella fugaz, solo que se movía hacia arriba. Como se movía erráticamente y se hacía más grande y brillante, Betty instó a Barney a que detuviera el auto para mirar más de cerca, así como a pasear a su perro, Delsey. Barney se detuvo en una pintoresca zona de picnic al sur de Twin Mountain.",
            "<br>Betty, mirando a través de binoculares, observó una nave de 'forma extraña' que destellaba luces multicolores que viajaban por la cara de la Luna. Debido a que su hermana había dicho varios años antes que había visto un platillo volante , Betty pensó que podría ser lo que estaba observando. A través de binoculares, Barney observó lo que razonó que era un avión comercial que viajaba hacia Vermont en su camino a Montreal. Sin embargo, pronto cambió de opinión, porque sin que pareciera que había girado, la nave descendió rápidamente en su dirección. Esta observación hizo que Barney se diera cuenta de que 'este objeto que era un avión no era un avión'. Regresaron rápidamente al automóvil y se dirigieron hacia Franconia Notch , un tramo estrecho y montañoso de la carretera. Los Hills afirmaron que continuaron conduciendo por la carretera aislada, moviéndose muy lentamente a través de Franconia Notch para observar el objeto a medida que se acercaba aún más. En un momento, el objeto pasó por encima de un restaurante y una torre de señales en la cima de Cannon Mountain y salió cerca del Viejo de la Montaña . Betty testificó que era al menos una vez y media la longitud del perfil del acantilado de granito, que tenía 12 m (40 pies) de largo, y que parecía estar girando. La pareja observó cómo la silenciosa nave iluminada se movía erráticamente y rebotaba hacia adelante y hacia atrás en el cielo nocturno.",
            "<br>Aproximadamente una milla al sur de Indian Head , dijeron, el objeto descendió rápidamente hacia su vehículo, lo que provocó que Barney se detuviera en medio de la carretera. La enorme y silenciosa nave flotaba aproximadamente a 80-100 pies (24-30 m) sobre el Chevrolet Bel Air 1957 de los Hills y llenaba todo el campo de visión en el parabrisas. A Barney le recordó un panqueque enorme. Con su pistola en el bolsillo, se alejó del vehículo y se acercó al objeto. Usando los binoculares, Barney afirmó haber visto entre 8 y 11 figuras humanoides, que miraban por las ventanas de la nave, pareciendo mirarlo. Al unísono, todas las figuras menos una se movieron hacia lo que parecía ser un panel en la pared trasera del pasillo que rodeaba la parte delantera de la nave. La única figura restante continuó mirando a Barney y le comunicó un mensaje que le decía 'quédate donde estás y sigue mirando'. Barney recordaba haber observado las formas humanoides con uniformes negros brillantes y gorras negras. Las luces rojas de lo que parecían ser aletas de alas de murciélago comenzaron a salir telescópicamente de los lados de la nave, y una estructura larga descendió desde la parte inferior de la nave. La silenciosa nave se acercó a lo que Barney estimó que estaba a 50 a 80 pies (15 a 24 m) de altura ya 300 pies (91 m) de él. El 21 de octubre de 1961, Barney informó al investigador del Comité Nacional de Investigaciones sobre Fenómenos Aéreos (NICAP) Walter Webb que los 'seres de alguna manera no eran humanos'.",
            "<br>Barney arrancó los binoculares de sus ojos y corrió de regreso a su auto. En un estado casi histérico, le dijo a Betty: '¡Nos van a capturar!' Vio que el objeto volvía a cambiar de ubicación directamente sobre el vehículo. Se alejó a gran velocidad, diciéndole a Betty que buscara el objeto. Bajó la ventanilla y miró hacia arriba. Casi de inmediato, los Hill escucharon una serie rítmica de pitidos o zumbidos, que dijeron que parecían rebotar en el maletero de su vehículo. El coche vibró y una sensación de hormigueo recorrió los cuerpos de los Hill. Los Hills dijeron que luego experimentaron el inicio de un estado alterado de conciencia que dejó sus mentes embotadas. Una segunda serie de pitidos o zumbidos devolvió la conciencia a la pareja. Descubrieron que habían viajado casi 35 millas (56 km) al sur, pero solo tenían recuerdos vagos e irregulares de esta sección de la carretera. Recordaron haber hecho un giro repentino y no planificado, encontrarse con un obstáculo y observar un orbe ardiente en el camino.",
            "<br>Al llegar a casa al amanecer, los Hill afirman que tuvieron algunas sensaciones e impulsos extraños que no pudieron explicar fácilmente: Betty insistió en que su equipaje se mantuviera cerca de la puerta trasera en lugar de en la parte principal de la casa. Sus relojes nunca volverían a funcionar. Barney dijo que la correa de cuero de los binoculares estaba rota, aunque no recordaba que se hubiera roto. Las puntas de sus mejores zapatos de vestir estaban raspadas. Barney dice que se vio obligado a examinarse los genitales en el baño, aunque no encontró nada inusual. Se tomaron largas duchas para eliminar la posible contaminación y cada uno hizo un dibujo de lo que había observado. Perplejos, los Hill dicen que intentaron reconstruir la cronología de los eventos mientras presenciaban el OVNI y conducían a casa. Pero inmediatamente después de escuchar los zumbidos, sus recuerdos se volvieron incompletos y fragmentados. Después de dormir unas horas, Betty se despertó y colocó los zapatos y la ropa que había usado durante el viaje en su armario, observando que el vestido estaba desgarrado en el dobladillo, la cremallera y el forro. Más tarde, cuando recuperó las prendas de su armario, notó un polvo rosado en su vestido. Colgó el vestido en el tendedero y el polvo rosa se fue volando. Pero el vestido resultó irreparablemente dañado. Lo tiró, pero luego cambió de opinión, recuperó el vestido y lo colgó en su armario. A lo largo de los años, cinco laboratorios han realizado análisis químicos y forenses del vestido.",
            "<br>Había círculos brillantes y concéntricos en el maletero de su coche que no habían estado allí el día anterior. Betty y Barney experimentaron con una brújula , notando que cuando la movían cerca de los puntos, la aguja giraba rápidamente. Pero cuando lo alejaban unos centímetros de los puntos brillantes, caía.",
            "<br>Informe inicial a la Fuerza Aérea de los EE. UU. Y NICAP.<br>El 21 de septiembre, Betty telefoneó a la Base de la Fuerza Aérea de Pease para informar sobre su encuentro con un ovni, aunque por temor a ser etiquetada como excéntrica, ocultó algunos de los detalles. El 22 de septiembre, el mayor Paul W. Henderson telefoneó a los Hills para una entrevista más detallada. El informe de Henderson, con fecha del 26 de septiembre, determinó que las Colinas probablemente habían identificado erróneamente el planeta Júpiter. (Esto luego se cambió a condición óptica, inversión y datos insuficientes). (Informe 100-1-61, Registro de información de inteligencia aérea) Su informe se envió al Proyecto Libro Azul , el proyecto de investigación OVNI de la Fuerza Aérea de EE. UU. . A los pocos días del encuentro, Betty pidió prestado un libro sobre ovnis de una biblioteca local. Había sido escrito por el mayor retirado del Cuerpo de Marines Donald E. Keyhoe, quien también era el jefe de NICAP, un grupo civil de investigación de ovnis. El 26 de septiembre, Betty le escribió a Keyhoe. Ella relató la historia completa, incluidos los detalles sobre las figuras humanoides que Barney había observado a través de binoculares. Betty escribió que ella y Barney estaban considerando la hipnosis para ayudar a recordar lo que había sucedido. Su carta fue finalmente entregada a Walter N. Webb, un astrónomo de Boston y miembro de NICAP.",
            "<br>Webb se reunió con los Hills el 21 de octubre de 1961. En una entrevista de seis horas, los Hills relataron todo lo que podían recordar del encuentro OVNI. Barney afirmó que había desarrollado una especie de bloqueo mental y que sospechaba que había partes del evento que no deseaba recordar . Describió en detalle todo lo que podía recordar sobre la nave y la apariencia de las figuras de alguna manera no humanas a bordo de la nave. Webb declaró que estaban diciendo la verdad y el incidente probablemente ocurrió exactamente como se informó, excepto por algunas incertidumbres y tecnicismos menores que deben tolerarse en cualquier observación de este tipo en la que interviene el juicio humano (por ejemplo, tiempo exacto y duración de la visibilidad, tamaños aparentes de objeto y ocupantes, distancia y altura del objeto, etc.)",
            "<br>Los sueños de Betty<br>Diez días después del supuesto encuentro OVNI, Betty comenzó a tener una serie de sueños vívidos. Continuaron durante cinco noches sucesivas. Nunca en su memoria había recordado sueños con tanto detalle e intensidad. Pero se detuvieron abruptamente después de cinco noches y nunca regresaron. Ocuparon sus pensamientos durante el día. Cuando finalmente se los mencionó a Barney, él se mostró comprensivo, pero no demasiado preocupado, y el asunto se abandonó. Betty no volvió a mencionarlos a Barney.",
            "<br>En noviembre de 1961 Betty comenzó a escribir los detalles de sus sueños. En un sueño, ella y Barney encontraron una barricada y hombres que rodeaban su automóvil. Perdió el conocimiento, pero luchó por recuperarlo. Luego se dio cuenta de que dos hombres pequeños la estaban obligando a caminar por un bosque durante la noche y de ver a Barney caminando detrás de ella, aunque cuando lo llamó, parecía estar en trance o sonámbulo . Los hombres medían entre cinco y cinco pies y cuatro pulgadas de alto y vestían uniformes azules a juego, con gorras similares a las que usan los cadetes militares. Parecían casi humanos, con cabello negro, ojos oscuros, narices prominentes y labios azulados. Su piel era de un color grisáceo.",
            "<br>En los sueños, Betty, Barney y los hombres subieron por una rampa hacia una nave en forma de disco de apariencia metálica. Una vez dentro, Barney y Betty se separaron. Ella protestó, y un hombre al que llamaba 'el líder' le dijo que si ella y Barney eran examinados juntos, llevaría mucho más tiempo realizar los exámenes. Luego, a ella y a Barney los llevaron a habitaciones separadas.",
            "<br>Betty luego soñó que un hombre nuevo, similar a los demás, ingresaba para realizar su examen con el líder. Betty llamó a este nuevo hombre 'el examinador' y dijo que tenía una actitud agradable y tranquila. Aunque el líder y el examinador le hablaban en inglés, el dominio del idioma del examinador parecía imperfecto y tenía dificultades para entenderlo.",
            "<br>El examinador le dijo a Betty que realizaría algunas pruebas para notar las diferencias entre los humanos y los ocupantes de la nave. La sentó en una silla y una luz brillante la iluminó. El hombre cortó un mechón de pelo de Betty. Examinó sus ojos, oídos, boca, dientes, garganta y manos. Salvó los recortes de sus uñas. Después de examinarle las piernas y los pies, el hombre usó un cuchillo sin filo, similar a un abrecartas, para raspar parte de su piel sobre lo que parecía celofán . Luego probó su sistema nervioso y le clavó la aguja en el ombligo, lo que le provocó a Betty un dolor agonizante, después de lo cual el líder agitó la mano frente a sus ojos y el dolor desapareció.",
            "<br>El examinador salió de la habitación y Betty entabló una conversación con el 'líder'. Cogió un libro con filas de símbolos extraños que el 'líder' dijo que podía llevarse a casa. También le preguntó de dónde venía, y él sacó un mapa instructivo salpicado de estrellas. En el relato de los sueños de Betty, los hombres comenzaron a escoltar a los Hills desde el barco cuando estalló un desacuerdo. El líder luego le informó a Betty que no podía quedarse con el libro, indicando que habían decidido que los otros hombres no querían que ella ni siquiera recordara el encuentro. Betty insistió en que, sin importar lo que le hicieran a la memoria, algún día recordaría los hechos. Ella y Barney fueron llevados a su automóvil, donde el líder sugirió que esperaran para ver la partida de la nave. Así lo hicieron y luego reanudaron su marcha.",
            "<br>Ayuda médica y más entrevistas<br>El 25 de noviembre de 1961, los Hill fueron nuevamente entrevistados extensamente por miembros de NICAP, esta vez C. D. Jackson y Robert E. Hohmann.",
            "<br>Aunque los Hills habían notado que habían llegado a casa más tarde de lo previsto, el viaje debería haber tomado unas cuatro horas (178 millas). Afirmaron no haberse dado cuenta de que llegaron a casa siete horas después de su partida de Colebrook . Cuando Hohman y Jackson notaron esta discrepancia a los Hills, la pareja no tuvo explicación (un fenómeno que los ufólogos llaman 'tiempo perdido'). The Hills afirmó no recordar casi nada de las 35 millas de la Ruta 3 de los Estados Unidos entre Lincoln / Indian Head y Ashland . Ambos afirmaron recordar una imagen de un orbe de fuego sentado en el suelo. Betty y Barney razonaron que debía haber sido la luna, pero Hohmann y Jackson les informaron que la luna se había puesto más temprano en la noche.",
            "<br>Surgió el tema de la hipnosis y se decidió que debía llevarse a cabo para sacar recuerdos previamente irrecuperables. Barney estaba preocupado por la hipnosis, pero pensó que podría ayudar a Betty a poner fin a lo que Barney describió como 'las 'tonterías' de sus sueños'.",
            "<br>En febrero de 1962, los Hills realizaban frecuentes viajes de fin de semana a las Montañas Blancas , con la esperanza de que volver a visitar el sitio pudiera generar más recuerdos. No tuvieron éxito al tratar de localizar el sitio donde observaron un orbe ardiente sentado en la carretera. Sin embargo, pudieron eliminar varias rutas posibles. (Encontraron lo que afirmaron era el sitio de 'captura' el fin de semana del Día del Trabajo en 1965).",
            "<br>Divulgación privada<br>El 23 de noviembre de 1962, los Hill asistieron a una reunión en la casa parroquial de su iglesia donde el orador invitado fue el capitán Ben H. Swett de la Fuerza Aérea de los Estados Unidos , quien recientemente había publicado un libro de su poesía. Después de leer selecciones de su poesía, el pastor le pidió que hablara sobre su interés personal en la hipnosis. Después de que se disolvió la reunión, los Hill se acercaron al capitán Swett en privado y le dijeron lo que podían recordar de su extraño encuentro. Estaba particularmente interesado en el 'tiempo perdido' del relato de los Hills. Los Hills le preguntaron a Swett si los hipnotizaría para recuperar sus recuerdos, pero Swett dijo que no estaba calificado para hacer eso y les advirtió que no acudieran a un hipnotizador aficionado, como él.",
            "<br>Divulgación pública<br>El 3 de marzo de 1963, los Hills discutieron públicamente por primera vez el encuentro OVNI con un grupo en su iglesia.",
            "<br>El 7 de septiembre de 1963, el capitán Swett regresó y dio una conferencia formal sobre hipnosis en una reunión en la Iglesia Unitaria. Después de la conferencia, los Hill le dijeron que Barney iría a un psiquiatra , el Sr. Stephens, a quien le agradaba y en quien confiaba. El capitán Swett sugirió que Barney le preguntara a Stephens sobre el uso de la hipnosis en su caso. Cuando Barney se reunió nuevamente con Stephens, le preguntó sobre la hipnosis. Stephens refirió a los Hills a Benjamin Simon de Boston.",
            "<br>El 3 de noviembre de 1963, los Hills hablaron ante un grupo de estudio de ovnis de aficionados, el Two State UFO Study Group, en Quincy Center , Massachusetts . Los Hill conocieron a Simon por primera vez el 14 de diciembre de 1963. Al principio de sus discusiones, Simon determinó que el encuentro OVNI estaba causando a Barney mucha más preocupación y ansiedad de lo que estaba dispuesto a admitir. Aunque Simon descartó la popular hipótesis extraterrestre como imposible, le parecía obvio que los Hills realmente pensaban que habían presenciado un ovni con ocupantes de apariencia humana. Simon esperaba descubrir más sobre la experiencia a través de la hipnosis.",
            "<br>Sesiones de hipnosis de Simon<br>Simon comenzó a hipnotizar a los Hill el 4 de enero de 1964. Hipnotizó a Betty y Barney varias veces cada uno, y las sesiones duraron hasta el 6 de junio de 1964. Simon dirigió las sesiones sobre Barney y Betty por separado, para que no pudieran escucharse los recuerdos del otro. Al final de cada sesión restableció la amnesia.",
            "<br>Sesiones de Barney<br>Simon hipnotizó a Barney primero. Su recuerdo de presenciar figuras no humanas fue bastante emotivo, salpicado de expresiones de miedo, arrebatos emocionales e incredulidad. Barney dijo que, debido a su miedo, mantuvo los ojos cerrados durante gran parte del secuestro y el examen físico. Basándose en estas primeras respuestas, Simon le dijo a Barney que no recordaría las sesiones de hipnosis hasta que estuviera seguro de que podía recordarlas sin quedar más traumatizado.",
            "<br>Bajo hipnosis (como era consistente con su recuerdo consciente), Barney informó que la correa de los binoculares se había roto cuando corrió desde el OVNI de regreso a su automóvil. Recordó haber conducido el automóvil lejos del OVNI, pero luego se sintió irresistiblemente obligado a salirse de la carretera y conducir hacia el bosque. Finalmente vio a seis hombres parados en el camino de tierra. El auto se paró y tres de los hombres se acercaron al auto. Le dijeron a Barney que no les temiera. Sin embargo, todavía estaba ansioso e informó que el líder le dijo a Barney que cerrara los ojos. Mientras estaba hipnotizado, Barney dijo: 'Sentí que los ojos me habían empujado a los ojos'.",
            "<br>Barney describió a los seres como generalmente similares al recuerdo hipnótico (no onírico) de Betty. Los seres a menudo lo miraban a los ojos, dijo Barney, con un efecto aterrador y fascinante. Bajo hipnosis, Barney dijo cosas como, 'Oh, esos ojos. Están en mi cerebro' (desde su primera sesión de hipnosis) y 'Me dijeron que cerrara los ojos porque vi dos ojos acercándose a los míos, y sentí como si los ojos me hubieran empujado a los ojos '(de su segunda sesión de hipnosis) y 'Todo lo que veo son estos ojos ... Ni siquiera tengo miedo de que no estén conectados a un cuerpo. Simplemente están allí. sólo estás cerca de mí, presionando mis ojos'.",
            "<br>Barney relató que él y Betty fueron llevados a la nave en forma de disco, donde fueron separados. Tres de los hombres lo llevaron a una habitación y le dijeron que se tumbara en una pequeña mesa de examen rectangular. A diferencia de Betty, la narrativa del examen de Barney fue menos detallada, ya que continuó manteniendo los ojos cerrados durante la mayor parte del examen. Se colocó un dispositivo en forma de taza sobre sus genitales. No experimentó un orgasmo , aunque Barney pensó que le habían tomado una muestra de esperma . Los hombres le rasparon la piel y le miraron los oídos y la boca. Se insertó un tubo delgado o cilindro en su ano y se lo extrajo rápidamente. Alguien le palpó la columna y pareció contarle las vértebras.",
            "<br>Betty informó de una conversación con el 'líder' que entendió en inglés. Barney dijo que los escuchó hablar en un idioma entre dientes que no entendía, pero que también los entendía en inglés. Betty también mencionó este detalle. Las pocas veces que se comunicaron con él, Barney dijo que parecía ser una 'transferencia de pensamiento'; en ese momento, no estaba familiarizado con la palabra 'telepatía'. Tanto Betty como Barney declararon que no habían observado el movimiento de la boca de los seres cuando se comunicaban con ellos en inglés. Recordó que lo escoltaron desde el barco y lo llevaron a su automóvil. Aturdido, vio partir el barco. Barney recordó una luz que apareció en la carretera y dijo: 'Oh, no, otra vez no'. Recordó la especulación de Betty de que la luz podría haber sido la luna, aunque la luna se había puesto varias horas antes. También afirmó que intentó producir el zumbido similar a un código que pareció golpear el maletero del automóvil por segunda vez al conducir de lado a lado y detener y arrancar el vehículo. Su intento no tuvo éxito.",
            "<br>Sesiones de Betty<br>Bajo hipnosis, el relato de Betty fue similar a los eventos de sus cinco sueños sobre la abducción OVNI, pero también hubo diferencias notables, principalmente relacionadas con su captura y liberación. La tecnología de la nave era diferente. Los hombres bajos tenían una apariencia física significativamente diferente a la de sus sueños. El orden secuencial del evento de la abducción también fue diferente del relato del sueño de Betty. Los recuerdos de Barney y Betty en regresión hipnótica eran consistentes entre sí, pero contradecían parte de la información de los sueños de Betty.",
            "<br>Betty mostró una angustia emocional considerable durante su captura y examen. Simon terminó una sesión antes porque las lágrimas corrían por sus mejillas y ella parecía angustiada. Simon le dio a Betty la sugerencia post-hipnótica de que podía dibujar una copia del 'mapa estelar' que luego describió como una proyección tridimensional similar a un holograma . Finalmente, hizo lo que sugirió Simon. Aunque dijo que el mapa tenía muchas estrellas, solo dibujó aquellas que se destacaron en su memoria. Su mapa constaba de doce estrellas prominentes conectadas por líneas y tres menores que formaban un triángulo distintivo ( ver más abajo ). Ella dijo que le dijeron que las estrellas conectadas por líneas continuas formaban 'rutas comerciales', mientras que las líneas discontinuas eran hacia estrellas menos transitadas.",
            "<br>Conclusiones de Simon<br>Después de las sesiones de hipnosis, Simon especuló que el recuerdo de Barney del encuentro OVNI era posiblemente una fantasía inspirada en los sueños de Betty. Simon pensó que era la explicación más razonable y consistente. Barney rechazó esta idea, señalando que si bien sus recuerdos eran consistentes en algunos aspectos, también había partes de sus narrativas que eran únicas para cada uno. Barney estaba ahora dispuesto a aceptar que habían sido secuestrados por los ocupantes de un ovni, aunque nunca lo abrazó tan plenamente como Betty.",
            "<br>Aunque Hills y Simon no estuvieron de acuerdo sobre la naturaleza del caso, todos coincidieron en que las sesiones de hipnosis fueron efectivas; las colinas ya no estaban atormentadas por la ansiedad por su experiencia. Posteriormente, Simon escribió un artículo sobre los Hills para la revista Psychiatric Opinion, explicando sus conclusiones de que el caso era una aberración psicológica singular.",
            "<br>Publicidad después de las sesiones de hipnosis<br>Los Hills volvieron a sus vidas normales. Estaban dispuestos a discutir el supuesto encuentro OVNI con amigos, familiares y el ocasional investigador OVNI, pero aparentemente los Hills no hicieron ningún esfuerzo por buscar publicidad. El 25 de octubre de 1965, una historia de primera plana en el 'Boston Traveler' preguntó 'Enfriador de ovnis: ¿Se apoderaron de una pareja?'' Al reportero John H. Luttrell del 'Traveller' supuestamente se le había entregado una grabación de audio de la conferencia que los Hills habían dado en el Quincy Center a finales de 1963. Luttrell se enteró de que los Hills se habían sometido a hipnosis con Simon; también obtuvo notas de entrevistas confidenciales que los Hills habían dado a los investigadores de ovnis. El 26 de octubre, United Press International (UPI) retomó la historia de Luttrell y The Hills se ganó la atención internacional.",
            "<br>En 1966, el escritor John G. Fuller consiguió la cooperación de los Hill y Simon y escribió el libro 'The Interrupted Journey' (ver más abajo) sobre el caso. El libro incluía una copia del bosquejo de Betty del 'mapa estelar'. El libro fue un éxito rápido y pasó por varias ediciones. Más adelante en la vida, Betty afirmó haber visto ovnis varias veces después del secuestro inicial, y 'se convirtió en una celebridad en la comunidad de ovnis'. Barney murió de una hemorragia cerebral el 25 de febrero de 1969, a los 46 años; Betty Hill murió de cáncer el 17 de octubre de 2004, a los 85 años, y nunca se volvió a casar."
        ],
        "fuente": "https://es.qaz.wiki/wiki/Barney_and_Betty_Hill",
        "fuenteShort": "qaz.wiki"
    },
    {
        "nombre": "La chica de la curva",
        "id": 5,
        "categoria0": "CreepyPasta",
        "categoria1": "Fantasmas",
        "descripcion": "Existen diferentes versiones, pero todas ellas tienen un denominador común: una joven en un vestido blanco.",
        "historia": 
        [
            "Cuenta la leyenda que un padre de familia volvía del trabajo a casa por la carretera, era una noche lluviosa, el frío empañaba el parabrisas y el cansancio empujaba sus párpados hacia abajo. A medida que avanzaba por la carretera, las gotas golpeaban con más violencia los cristales de su coche, que perdía estabilidad en el serpenteante trazado del asfalto.",
            "<br>El hombre agudizó los sentidos y redujo la marcha. En ese mismo instante, los faros del vehículo iluminaron la figura de una chica que, empapada por la lluvia, esperaba inmóvil a que algún conductor se apiadara de ella y la llevara a su destino. Sin dudarlo ni un momento, frenó en seco y la invitó a subir. Ella aceptó de inmediato, y mientras se sentaba en el lugar del copiloto, el chofer se fijó en su vestimenta. Llevaba un vestido blanco de algodón arrugado y manchado de barro. Por su pelo enmarañado, parecía que llevaba un buen rato esperando.",
            "<br>Reanudó el viaje y empezaron una distendida conversación en la que la chica esquivó en varias ocasiones la historia de cómo había llegado hasta aquel lugar. Hasta que llegó el momento idóneo. Con una voz fría y cortante, le pidió que redujera la velocidad hasta casi detener el vehículo. “Es una curva muy cerrada”, le advirtió. El hombre siguió su consejo y, cuando vio lo peligroso que podría haber sido, le dio las gracias. Ella, con voz cortante y fría, le espetó: “No me lo agradezcas, es mi misión. En esa curva me maté yo hace más de 25 años. Era una noche como ésta.” Un escalofrío recorrió la espalda del hombre y erizó su piel. Cuando giró la vista hacia el copiloto, la joven ya no estaba. El asiento, sin embargo, seguía húmedo."
        ],
        "fuente": "https://www.lavanguardia.com/vida/20161031/411408472733/historias-terror-halloween.html",
        "fuenteShort": "lavanguardia"
    },
    {
        "nombre": "El hombre de los sueños",
        "id": 6,
        "categoria0": "CreepyPasta",
        "descripcion": "En enero de 2006, un psiquiatra de Nueva York recibió en su consulta a una de sus pacientes como un día cualquiera. En aquella sesión, la joven le explicó que había soñado en repetidas ocasiones con un hombre al que ni si quiera conocía.",
        "historia": 
        [
            "Durante el año 2006, un reconocido psiquiatra de Nueva York atendió en su consulta a una de sus pacientes. Aquel día, la joven le dijo que había soñado en varias ocasiones con un hombre al que no conocía. Aparecía espontáneamente en sus sueños, unas veces como protagonista y otras como mero figurante. Era calvo, de cejas muy gruesas y labios muy finos, sobre todo el labio superior y parecía ser de mediana edad. El doctor dibujó el retrato del sujeto en cuestión mientras la escuchaba pero no le dio importancia y lo dejó sobre la mesa.",
            "<br>Todo cambió cuando, en las siguientes consultas, dos pacientes más aseguraron haber visto al mismo hombre en sueños. El psiquiatra pensó entonces en hacer copias del dibujo y enviarlo a varios psiquiatras que eran compañeros suyos, y eso hizo. Unos meses después, comprobaron que el número de personas que habían soñado con ese sujeto no paraba de aumentar y crearon una página web en la que se registraron todas sus apariciones. Los médicos descubrieron que el misterioso hombre aparecía en los sueños de casi dos mil personas.",
            "<br>Sus apariciones eran diversas. Uno de los pacientes aseguraba haberlo visto vestido de Papá Noel. Otro dijo que le pareció un hombre encantador. Un tercero aseguró que cuando soñaba que volaba, el hombre iba junto a él y nunca hablaba.",
            "<br>El fenómeno dio lugar a muchas teorías. Una de ellas señala que el intruso es una persona real con la habilidad de colarse en los sueños. Otra, incluso afirma que se trata de un proyecto oculto de los gobiernos para controlar las vidas de los ciudadanos. La hipótesis más aceptable, sin embargo, indica que ese rostro forma parte de la “conciencia común”.",
            "<br>La web donde consultar sus apariciones es esta… <a href='http://www.thisman.org/'>thisman</a> "
        ],
        "fuente": "https://historiasdeterror10.com/cuentos-y-leyendas/cuentos-de-terror-el-hombre-de-los-suenos",
        "fuenteShort": "Historias de terror 10"
    },
    {
        "nombre": "El visitante nocturno",
        "id": 7,
        "categoria0": "Fantasmas",
        "categoria1": "CreepyPasta",
        "descripcion": "Leonor se mudaba de nuevo. Cada vez que se cambiaban de casa le costaba conciliar el sueño.",
        "historia": 
        [
            "Leonor se mudaba de nuevo. A su madre le encantaba la restauración, así que su predilección por las casas antiguas empujaba a la familia a llevar una vida más bien nómada. Era la primera noche que dormían allí y, como siempre, su madre le había dejado una pequeña bombilla encendida para espantar todos sus miedos. Cada vez que se cambiaban de casa le costaba conciliar el sueño.",
            "<br>La primera noche apenas durmió. El crujir de las ventanas y del parqué la despertaba continuamente. Pasaron tres días más hasta que empezó a acostumbrarse a los ruidos y descansó del tirón.",
            "<br>Una semana después, en una noche fría, un fuerte estruendo la sobresaltó. Había tormenta y la ventana se había abierto de par en par por el fuerte vendaval. Presionó el interruptor de la luz, pero no se encendió. El ruido volvió a sonar, esta vez, desde el otro extremo de la habitación. Se levantó corriendo y, con la palma de la mano extendida sobre la pared, empezó a caminar en busca de su madre.",
            "<br>Estaba completamente a oscuras. A los dos pasos, su mano chocó contra algo. Lo palpó y se estremeció al momento: era un mechón de pelo. Atemorizada, un relámpago iluminó la estancia y vio a un niño de su misma estatura frente a ella. Arrancó a correr por el pasillo, gritando, hasta que se topó con su madre. “¿Tu también lo has visto?”, le preguntó.",
            "<br>Sin ni siquiera preparar el equipaje, salieron pitando de la casa. Volvieron al amanecer, tiritando y con las ropas mojadas. Se encontraron todo tal y como lo habían dejado... menos el espejo del habitación de la niña. Un mechón de pelo colgaba de una de las esquinas y la palabra “FUERA” estaba grabada en el vidrio.",
            "<br>La familia se mudó de manera definitiva para dejar atrás aquella pesadilla. Leonor había empezado a ir a un nuevo colegio y tenía nuevos amigos. Un día, la profesora de castellano les repartió unos periódicos antiguos para una actividad.",
            "<br>La niña ahogó un grito cuando, en una de las portadas, vio al mismo niño una vez más, bajo un titular: “Aparece muerto un menor en extrañas circunstancias”."
        ],
        "fuente": "https://www.lavanguardia.com/vida/20161031/411408472733/historias-terror-halloween.html",
        "fuenteShort": "lavanguardia"
    },
    {
        "nombre": "Niños de ojos negros",
        "id": 8,
        "categoria0": "CreepyPasta",
        "descripcion": "Originalmente llamados 'BEK' (Black eyed kids), El primero en hablar de ellos y quien popularizó la supuesta existencia de estos “niños“, fue el reportero Brian Bethel, quien hizo llegar el concepto a miles de personas cuando en 1996 escribió sobre el encuentro que tuvo con ellos.",
        "historia": 
        [
            "Imagínate que estás solo en tu auto, inmerso en la oscuridad de la noche mientras permaneces estacionado, cuando de pronto, un par de niños aparecen enfrente de ti y comienzan a insistir para que los acerques a algún lugar. Primero, ni lo piensas, ¿no? Son niños, sólo niños que necesitan de tu ayuda. No lo dudas... hasta que ves sus ojos de un negro infinito y llano como la nada. No se distinguen pupilas o iris. Todo es completamente negro y sus ojos parecen cuencos vacíos con el extraño reflejo de lo convexo. Un terror profundo comienza a invadirte y no sabes cómo reaccionar. Y lo peor: ellos ya saben que tienes miedo.",
            "<br>Este es el caso de los “black eyed kids o BEK“, o “niños de los ojos negros“, una leyenda urbana que se ha popularizado mucho en estos días y de cuyo concepto se han aprovechado escritores y artistas para crear obras inquietantes. El primero en hablar de ellos y quien popularizó la supuesta existencia de estos “niños“, fue el reportero Brian Bethel, quien hizo llegar el concepto a miles de personas cuando en 1996 escribió sobre el encuentro que tuvo con ellos.",
            "<br>Bethel asegura en sus escritos que se encontraba estacionado afuera de un teatro para aprovechar la luz que llegaba de la marquesina, cuando se le acercaron dos niños que, pensó, sólo venían a pedir dinero. Todo sucedió con naturalidad al principio: bajó el vidrio del carro para darles un poco de cambio, pero de pronto, una sensación terrible se apoderó de él, aunque no supo identificar qué era.",
            "<br>Uno de los niños le pidió que los acercara a su casa, pues querían ver una película y habían dejado el dinero ahí. Berthel quedó pasmado cuando se encontró con la mirada de esos dos seres cuyos ojos no tenían otro color que no fuera el del vacío: negro donde deberían estar las pupilas, el iris, la zona blanca que le otorga a los ojos su humanidad. El mismo niño que pidió subir al carro se percató del miedo que sentía el hombre, así que intentó calmarlo, pero eso sólo logró asustarlo más. ¿Cómo se habían percatado de lo que sentía y lo que estaba pensando si apenas había dicho palabra?",
            "<br>Cuándo se aparecen los niños de los ojos negros<br>No importa en qué circunstancias aparezcan, hay cuatro características que siempre se manifiestan con la presencia de estos “niños“:",
            "<br>-Siempre aparecen en parejas, <br>-La oposición a sus peticiones los hace volverse más insistentes y agresivos,<br>-Pueden saber lo que estás pensando, <br>-Una ineludible sensación de terror se apodera de ti en su presencia.",
            "<br>Si estos niños de los ojos negros son demonios, vampiros, alienígenas o una simple leyenda urbana más, lo cierto es que escuchar sobre este tipo de seres puede ponerte la piel de gallina, sobre todo cuando te das cuenta de que no entran en ninguna definición como tal. Es normal que el ser humano quiera otorgarle a todo una etiqueta, pues no hay nada que dé más miedo que lo que no se puede clasificar."
        ],
        "fuente": "https://culturacolectiva.com/historia/la-perturbadora-historia-de-los-ninos-de-los-ojos-negros",
        "fuenteShort": "culturacolectiva"
    }
]