[
    {
        "nombre": "No solo los perros lamen",
        "categoría": "CreepyPasta",
        "descripción": "Una niña de 9 años, hija única y de padres pudientes de gran influencia tenía todo lo que hubiese querido y deseado una niña, pero con una soledad incomparable.",
        "historia": "Esto pasó en una pequeña ciudad de Francia y salió en todos los periódicos locales. Una niña de 9 años, hija única y de padres pudientes de gran influencia tenía todo lo que hubiese querido y deseado una niña, pero con una soledad incomparable.Sus padres solían salir a fiestas y reuniones del ámbito político, y la dejaban sola. Todo cambió cuando le compraron un cachorro de raza grande, pasaron los años y la niña y el perro se volvieron inseparables. Incluso crearon un vínculo especial, el perro se metía debajo de la cama a dormir con ella todas las noches y cuando la niña se sentía angustiada o asustada asomaba la mano por debajo de la cama y se dejaba lamer la mano por el perro, era como un código entre ella y el perro, y ella se tranquilizaba. Una noche, los padres se pasaron a despedirse de la niña antes de ir a una cena, estos se fueron como muchas otras veces y pronto la niña se sumió en un sueño profundo. En la noche, un fuerte ruido la despertó, eran como rasguños leves y luego más fuertes. Ella temerosa, bajó la mano para que el perro la lamiese entonces sintió la húmeda lengua del perro y se tranquilizó, poco después se quedó durmiendo de nuevo. Cuando se despertó por la mañana descubrió algo espantoso, el perro no estaba debajo de la cama como de costumbre, ella bajó las escaleras de su gran casa hasta el pasillo del recibidor, para encontrarse con una desagradable sorpresa, su perro estaba ahorcado en el pasillo con una herida enorme en el estómago, y en el espejo del recibidor rezaba un mensaje que decía; 'No sólo los perros lamen'. Se dice que cuando los padres volvieron, la niña estaba totalmente trastornada y sólo decía: ¿Quién me lamió?.Aún se busca al autor de tal aberración."
    }
]